tap "caskroom/cask"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
tap "pivotal/tap"
brew "autoconf"
brew "awscli"
brew "emacs"
brew "cask"
brew "cheat"
brew "coreutils"
brew "docker-clean"
brew "portaudio"
brew "espeak"
brew "fswatch"
brew "gettext"
brew "git"
brew "gmp"
brew "libtasn1"
brew "libunistring"
brew "nettle"
brew "gnutls"
brew "gor"
brew "gradle"
brew "httpie"
brew "jython"
brew "python"
brew "zookeeper"
brew "kafka"
brew "libevent"
brew "libyaml"
brew "maven"
brew "memcached", restart_service: true
brew "mongodb"
brew "mysql", restart_service: true
brew "nmap"
brew "node"
brew "openconnect"
brew "pcre"
brew "postgresql", restart_service: true
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "rbenv-bundler"
brew "rbenv-bundler-ruby-version"
brew "redis"
brew "ruby"
brew "sbt"
brew "sl"
brew "snappy"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "wget"
brew "yarn"
brew "zsh-syntax-highlighting"
brew "pivotal/tap/springboot"
